{
    "us": "About us",
    "services": "Services",
    "catalogue": "Catalogue",
    "contact": "Get in touch",
    "values": "Our values",
    "aboutus": "Our Story",
    "alba": "A specialist in media distribution with a B.A. in Media from the Rey Juan Carlos University in Madrid and a M.A. in Media Distribution from ECAM. She started her career in the institutional cinema field through the Ibermedia program, during which she was charged with the managing and processing of development and co-production project applications in the Iberoamerican world. She later took on a specialization as an expert in cinema festival distribution, working at several industry players, taking in her hands the planning of strategies, material management and brokering with the festival organizations. In 2021 she founded her own distribution firm, AltoCinema, in partnership with her associate, Antonio Muñoz.",
    "antonio": "With a B.A. in Media from the Rey Juan Carlos University, he kickstarted his career in the cinema festival field with a research essay on themed cinema festivals, with a special focus on LGBTI festivals. This opened for him the doors to the 21st edition of the Madrid-based cinema festival, Lesgaicinemad. Concurrently, he carried out his Cinema Industry Managing studies in the Carlos III University in Madrid, during which his specialty was the managing of cinema products in each of its phases: production, distribution, showing, international trade, etc. In recent years he has worked for several firms and for roles as varied as processing and managing aids for various long features with several public and private organizations, as well as festival distribution with a focus in strategy planning and brokering with festival organizations.",
    "mission": "Mission",
    "mission_text": "We at AltoCinema strive for the success and recognition of our cinema industry customers. We know your current cinema production will be the platform for the prosperity of future projects.",
    "vision": "Vision",
    "vision_text": "We take great care in distributing through festival channels each of the films in our catalogues. Our aim is reaching the highest possible number of nominations, as well as opening them up for new awards such as the Goyas, Oscars, EFAs, BAFTAs or Césars.",
    "action": "Action",
    "action_text": "We design and plan a custom strategy to achieve for our catalogued films, whether features or short films, the highest recognition from both audience and industry, both in the national and international levels.",
    "distribution": "Distribution",
    "dist_text": "AltoCinema is a film distribution company with a focus in the festival industry. We plan a custom strategy according to the characteristics of every film we promote without losing sight of the wishes and aims of our customers. We offer a complete service which encompasses planning, submission to both national and international festivals and managing of the necessary materials should the application be accepted.\nOur central values are transparency and straightforwardness, which is why we offer our clients a detailed report on how the distribution of their film is advancing, the quantity of approved applications, the submission status, thorough information regarding inscription fees…",
    "consultory": "Consultancy",
    "consult_text": "Make it on your own! Do you have a personal project you would like to distribute on your own account? We can help you out.\nWe will analyse your work and its characteristics for maximum return and proper distribution. We will guide you along with a distribution schedule, as well as everything you may need to know about the various inscription platforms, so you can reap the best results and get nominations in varied cinema festivals in the international stage.",
    "procedures": "Procedures and formalities",
    "proc_text": "We at AltoCinema will handle any formalities with the various public institutions, such as the nationality certificate or the age rating of your work, so you can sit back and relax.",
    "altocinema_cat": "AltoCinema selects both short and full-length quality films at the international level for its distribution through cinema festivals from every corner of the world.",
    "nouvelle_cat": "Keeping with our commitment with fledgling authors, our NouvelleCinema division drives your first works for a superb start in the film industry.",
    "comingout_cat": "ComingOutCinema gives visibility to LGBTQ+ films in the festival playing field.",
    "contact_text": "Get in contact with us and we will get back to you in no time. If you wish to have your work assessed, please provide us with a viewing link and password using the following form.",
    "esp": "Spain",
    "name": "Name",
    "msg": "Message",
    "send": "Send",
    "sinopsis": "Synopsis",
    "country": "Country",
    "year": "Release year",
    "genre": "Genre",
    "runtime": "Runtime",
    "producer": "Producer",
    "trailer": "Trailer"
}
