{
    "us": "Quiénes somos",
    "services": "Servicios",
    "catalogue": "Catálogos",
    "contact": "Contacto",
    "alba": "Graduada en Comunicación audiovisual por la Universidad Rey Juan Carlos de Madrid, se especializa en el sector de la distribución audiovisual a través del Máster en Distribución Audiovisual de la ECAM. Comienza su actividad profesional dentro del marco institucional cinematográfico en el Programa Ibermedia con la gestión y tramitación de solicitudes de proyectos de desarrollo y coproducción por parte del mercado iberoamericano. Posteriormente decide especializarse en el sector de la distribución en festivales cinematográficos, trabajando en diferentes empresas del sector durante los últimos años con la planificación de estrategias, gestión de materiales y negociación con festivales. En 2021 crea su propia marca de distribución, AltoCinema, junto con su socio Antonio Muñoz.",
    "antonio": "Graduado en Comunicación Audiovisual por la Universidad Rey Juan Carlos, comienza su andadura en el sector de los festivales de cine a través de la realización de su trabajo de investigación: “Gestión de los festivales de cine temáticos: festivales de cine LGBTI”. Este estudio le lleva a formar parte del equipo de la 21ª edición del Festival Lesgaicinemad de Madrid. Durante esta etapa, además, realiza el Máster en Gestión de la Industria Cinematográfica en la Universidad Carlos III de Madrid especializándose en la gestión del producto cinematográfico en todos los ámbitos: producción, distribución, exhibición, ventas internacionales, etc. En los últimos años trabaja en diferentes empresas del sector tanto de producción, gestionando los trámites y subvenciones con instituciones públicas y privadas de diferentes largometrajes, así como de distribución en festivales de cine desarrollando tareas de planificación de estrategias y negociación con los festivales.",
    "mission": "Misión",
    "mission_text": "En AltoCinema trabajamos para lograr el éxito y reconocimiento de nuestros clientes en el sector cinematográfico. Sabemos que su cine de hoy actuará como lanzadera para conseguir sacar adelante sus futuros proyectos.",
    "vision": "Visión",
    "vision_text": "Cuidamos al máximo la distribución en festivales de cine de cada una de las películas que forman parte de nuestros catálogos. Nuestro objetivo es que logren un importante número de nominaciones, así como que puedan optar a premios como Goya, Oscar, EFA Awards, Bafta y Cesar.",
    "action": "Acción",
    "action_text": "Diseñamos y planificamos una estrategia personalizada para que tanto nuestros largometrajes como cortometrajes, consigan alcanzar el reconocimiento tanto del público como la industria, no solo a nivel nacional sino también internacional.",
    "distribution": "Distribución",
    "dist_text": "AltoCinema es una distribuidora de cine especializada en el circuito de festivales cinematográficos. Planificamos una estrategia personalizada acorde a las características de cada una de nuestras películas, teniendo en cuenta las metas y objetivos de nuestros clientes.\nRealizamos un servicio completo desde la planificación y el envío a festivales tanto nacionales como internacionales, hasta la gestión de los materiales necesarios en caso de selección.\nNuestra máxima es la transparencia y claridad, por ello ofrecemos a nuestros clientes un informe detallado de la situación en la que se encuentra la distribución de su obra: previsión de futuros envíos a festivales, el número de selecciones obtenidas, el estado del envío, información detallada sobre las tasas de inscripción…",
    "consultory": "Asesoría",
    "consult_text": "¡Hazlo tú mismo! ¿Tienes un proyecto personal y te gustaría distribuirlo por tu cuenta? Nosotros te asesoramos.\nAnalizamos tu obra y sus características para conseguir el máximo rendimiento y una correcta distribución. Te guiaremos ofreciendo un calendario de distribución, así como todo lo que necesitas saber sobre las diferentes plataformas de inscripción para obtener los mejores resultados y lograr nominaciones en diferentes festivales cinematográficos a nivel internacional.",
    "procedures": "Gestión de trámites ICAA",
    "proc_text": "En AltoCinema gestionaremos las gestiones y formalidades necesarias con las instituciones púlicas, como puedan ser la certificación de nacionalidad o la identificación de tu película dentro de la clasificación por edades.",
    "altocinema_cat": "En AltoCinema seleccionamos tanto cortometrajes como largometrajes de calidad y relevancia a nivel internacional para su distribución en festivales de cine de todo el mundo.",
    "nouvelle_cat": "Comprometidos con los nuevos autores, desde NouvelleCinema proporcionamos el impulso necesario a sus primeras obras para que inicien su carrera en el sector cinematográfico.",
    "comingout_cat": "En ComingOutCinema nos especializamos en dar visibilidad al cine de temática LGBTQ+  dentro del circuito de festivales cinematográficos.",
    "contact_text": "Contacta con nosotros y te responderemos a la menor brevedad posible. Si deseas que valoremos tu obra, por favor envíanos el enlace de visionado y contraseña a través del formulario que encontrarás a continuación.",
    "consultancy": "consultancy"
}
